brew "peco"
brew "exa"
brew "z"
brew "tmux"
brew "ghq"
brew "neovim"
brew "stow"
brew "git"
brew "tldr"
brew "bat"
brew "spaceship"
brew "jq"
brew "gnupg"
brew "commitizen"

cask "iterm2"
cask "homebrew/cask-versions/firefox-developer-edition"
cask "flux"
cask "rectangle"
cask "docker"
